Repository: hubbl-ai/iso_3166_3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: am, az, kn, ms, mt, rw, tk, tl, tt, tt@iqtelif

# ISO_3166-3.ANHH
source: Netherlands Antilles
am: ኔፈሴሒን፥ስ ጐንቲሔስ
az: Holland Antilləri
kn: ನೆದರ್‌ಲ್ಯಾಂಡ್ಸ್ Antilles
mt: Netherlands
rw: Antiye za nederilande
tt: Нидерланд Антилләре
tt@iqtelif: Niderland Antilläre

# ISO_3166-3.BQAQ
source: British Antarctic Territory
az: Britaniya Hind Okeanı Sahəsi
kn: ಬ್ರಿಟಿಷ್ ಇಂಡಿಯನ್ ಓಶಿಯನ್ ಪ್ರದೇಶ
ms: British Indian Ocean Territory
mt: British Indian Ocean Territory
rw: Teritwari y'Inyanja y'Abahinde Nyongereza
tl: Teritoryong Britaniya sa Dagat Indiyo

# ISO_3166-3.BUMM
source: Burma, Socialist Republic of the Union of
am: ፠ቡብ ጥሱ።
az: Koreya, Demokratık Xalq Respublikası
kn: ಸಮಾಜವಾದಿ ವಿಯೆಟ್ನಾಂ ಗಣರಾಜ್ಯ
rw: Repubulika Gisosiyalisite ya Viyetinamu
tk: Wýetnam Halk Respublikasy
tl: Republika Sosyalista ng Viet Nam
tt: Сосиалист Җөмһүриәте Виет Нам
tt@iqtelif: Sosialist Cömhüriäte Viet Nam

# ISO_3166-3.CSXX
source: Serbia and Montenegro
am: ሰሣን ጥሱ።
az: Koreya, Respublika
kn: ಮಾಂಟೆನೆಗ್ರೋ ಗಣರಾಜ್ಯ
ms: Montserrat
mt: Repubblika Dominikana
rw: Seribiya na Montenegoro
tk: Kongo Respublikasy
tl: Republika ng Montenegro
tt: Конgо Җөмһүриәте
tt@iqtelif: Kongo Cömhüriäte

# ISO_3166-3.DDDE
source: German Democratic Republic
am: ጥንጕ
az: Konqo, Demokratik Respublikası
kn: ಲಾವೋ ಪೀಪಲ್ಸ್ ಡೆಮೊಕ್ರಟಿಕ್ ರಿಪಬ್ಲಿಕ್
ms: Republik Afrika Tengah
mt: Repubblika Dominikana
rw: Repubulika Iharanira Demokorasi ya Lawosi
tk: Efiopiýa Federatiw Demokrat Respublikasy
tl: Taumbayang Demokratikong Republikang Lao
tt: Конgо, Демократ Җөмһүриәте
tt@iqtelif: Kongo, Demokrat Cömhüriäte

# ISO_3166-3.FQHH
source: French Southern and Antarctic Territories
am: ፘፈረንሳ፤ ፠ቡባፁ ጔፒቶኄ
az: Cənubi Fransız Sahələri
kn: ಫ್ರೆಂಚ್ ಸದರ್ನ್ ಟೆರಿಟರೀಸ್
ms: French Southern Territories
mt: Territorji Franċiżi ta' Nofsinhar
rw: Ibihugu by'Amajyepfo Nyamfaransa
tl: Teritoryong Hilagang Pranses

# ISO_3166-3.GEHH
source: Gilbert and Ellice Islands
az: Türk və Kaykos Adaları
kn: Turks and Caicos Islands
ms: Turks and Caicos Islands
mt: Turks and Caicos Islands
rw: Ibirwa bya Takisi na Kayikosi
tk: Aland Adalry
tl: Turks at Caicos Islands
tt: Түркс белән Җаиҗос Утравлары
tt@iqtelif: Türks belän Caicos Utrawları

# ISO_3166-3.HVBF
source: Upper Volta, Republic of
am: ሥሔ፦ቲ
az: Koreya, Respublika
kn: ಮೋಲ್ಡೋವಾ
ms: Republik Dominican
mt: Repubblika Dominikana
rw: Molidova, Repubulika ya
tk: Moldawiýa, Respublikasy
tl: Moldova, Republika ng
tt: Молдова Җөмһүриәте
tt@iqtelif: Moldova Cömhüriäte

# ISO_3166-3.JTUM
source: Johnston Island
az: Cook Adaları
kn: ಕುಕ್ ದ್ವೀಪಗಳು
ms: Cook Islands
mt: Cook Islands
rw: Ibirwa bya Kuke
tk: Solomonowlar adasy
tl: Cook Islands
tt: Кок Утравлары
tt@iqtelif: Kok Utrawları

# ISO_3166-3.MIUM
source: Midway Islands
az: Kayman Adaları
kn: ಕೇಮನ್ ದ್ವೀಪಗಳು
ms: Cayman Islands
mt: Cayman Islands
rw: Ibirwa bya Kayimani
tk: Farer adalary
tl: Pulong Cayman
tt: Кайман Утравлары
tt@iqtelif: Kayman Utrawları

# ISO_3166-3.VDVN
source: Viet-Nam, Democratic Republic of
am: ፠ቡብ ጥሱ።
az: Koreya, Demokratık Xalq Respublikası
kn: ಕೋರಿಯಾ, ಡೆಮೊಕ್ರಟಿಕ್ ಪೀಪಲ್ಸ್ ರಿಪಬ್ಲಿಕ್
mt: Repubblika Dominikana
rw: Koreya, Repubulika Iharanira Demokarasi ya Rubanda ya
tk: Koreýa, Halk Demokratik Respublikasy
tl: Korea, Taumbayang Demokratikong Republika of
tt: Конgо, Демократ Җөмһүриәте
tt@iqtelif: Kongo, Demokrat Cömhüriäte

# ISO_3166-3.WKUM
source: Wake Island
az: Faro Adaları
kn: ಪರೋ ದ್ವೀಪಗಳು
ms: Faroe Islands
mt: Irlanda
rw: Ibirwa bya Farowe
tk: Farer adalary
tl: Faroe Islands
tt: Фарое Утравлары
tt@iqtelif: Faroe Utrawları

# ISO_3166-3.YDYE
source: Yemen, Democratic, People's Democratic Republic of
am: ፠ቡብ ጥሱ።
az: Koreya, Demokratık Xalq Respublikası
kn: ಕೋರಿಯಾ, ಡೆಮೊಕ್ರಟಿಕ್ ಪೀಪಲ್ಸ್ ರಿಪಬ್ಲಿಕ್
rw: Koreya, Repubulika Iharanira Demokarasi ya Rubanda ya
tk: Koreýa, Halk Demokratik Respublikasy
tl: Korea, Taumbayang Demokratikong Republika of
tt: Конgо, Демократ Җөмһүриәте
tt@iqtelif: Kongo, Demokrat Cömhüriäte

# ISO_3166-3.YUCS
source: Yugoslavia, Socialist Federal Republic of
am: ታንፒኒ።
az: Koreya, Respublika
kn: ತಾಂಜಾನಿಯಾ ಸಂಯುಕ್ತ ಗಣರಾಜ್ಯ
mt: Repubblika Dominikana
rw: Tanzaniya, Repubulika Yunze Ubumwe ya
tk: Tanzaniýa
tl: Tanzania, Nagkaisang Republika ng
tt: Танзаниа, Берләшкән Җөмһүриәтләре
tt@iqtelif: Tanzania, Berläşkän Cömhüriätläre

# ISO_3166-3.ZRCD
source: Zaire, Republic of
am: ሰሣን ጥሱ።
az: Koreya, Respublika
kn: ಕೋರಿಯಾ ಗಣರಾಜ್ಯ
ms: Republik Dominican
mt: Repubblika Dominikana
rw: Koreya, Repubulika ya
tk: Koreýa Respublikasy
tl: Korea, Republika ng
tt: Кореа Җөмһүриәте
tt@iqtelif: Korea Cömhüriäte
